"__title__" = "حساب مصرفي (استرالي)";

"__description__" = "معلومات \"الحساب المصرفي الأسترالية\".";

"bankName" = "اسم المصرف";

"owner" = "اسم الحساب";

"accountType" = "النوع";

"bankNo" = "BSB";

"accountNo" = "رقم الحساب";

"swift" = "SWIFT Code";

"iban" = "IBAN Number";

"branchInfo" = "معلومات الفرغ";

"branchPhone" = "الهاتف";

"branchAddress" = "عنوان";

"telephonePin" = "Telephone PIN";


"menu.accountType.checking" = "فحص";

"menu.accountType.savings" = "المحفوظات";

"menu.accountType.loc" = "خط السحب";

"menu.accountType.money_market" = "سوق المال";

"menu.accountType.other" = "أخرى";
